activate-linux-git
autofs
balena-etcher
bazecor-git
brother-hll2380dw
brscan5
coolero
eww-wayland
folderpreview
freetube-bin
game-devices-udev
gpu-passthrough-manager
grub-tools
grub2-theme-endeavouros
heifthumbnailer
hyprpaper-git
ksysguard-daemon
librewolf-bin
logo-ls
lug-helper
mprime
nordvpn-bin
open-plc-utils
openrgb
plasma5-applets-virtual-desktop-bar-git
portmaster-stub-bin
protonup-ng-git
raw-thumbnailer
rpi-imager
sddm-git
snap-pac-grub
snapper-gui-git
spotify-tui
sunshine-git
ttf-ms-win11-auto
ttf-win10
ventoy-bin
vim-clipboard
waybar-hyprland-git
