com.belmoussaoui.Authenticator
com.brave.Browser
com.discordapp.Discord
com.github.debauchee.barrier
com.github.tchx84.Flatseal
com.heroicgameslauncher.hgl
com.moonlight_stream.Moonlight
com.spotify.Client
com.usebottles.bottles
com.valvesoftware.Steam
com.valvesoftware.SteamLink
dev.lizardbyte.sunshine
io.github.jeffshee.Hidamari
net.davidotek.pupgui2
net.sourceforge.qtpfsgui.LuminanceHDR
nz.mega.MEGAsync
org.filezillaproject.Filezilla
org.gabmus.gfeeds
org.gnome.Cheese
org.kde.akregator
org.kde.kfind
org.onlyoffice.desktopeditors
org.qbittorrent.qBittorrent
org.remmina.Remmina
org.signal.Signal
org.telegram.desktop
org.x.Warpinator
org.yuzu_emu.yuzu
